<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 취소/교환/반품//-->
                    <section id="p_cancel" class="tab-contents probuyinfo">
                        <div class="buyinfo">
                            <h4>주문취소 안내</h4>
                            <div class="cont">
                                <div class="infotxt">
                                    <ul>
                                        <li>결제완료 이후 주문의 상태가 “상품준비중”으로 변경될 경우, 취소가 제한됩니다.</li>
                                        <li>비회원은 로그인 > 비회원주문조회에서 주문을 취소하실 수 있습니다.</li>
                                        <li>일부 예약배송, 정기배송, 정기구독 등의 예약상품은 배송 3~4일전까지만 취소하실 수 있습니다.</li>
                                        <li>주문상품의 부분취소는 불가능합니다.</li>
                                        <li>카드환불은 카드사 정책에 따르며, 취소 시 사용하신 H.Point, H.Bonus, 쿠폰 등은 모두 복원됩니다.
                                            단, 취소시 사용기한이 지난 혜택은 복원되지 않습니다.</li>
                                    </ul>
                                </div>
                            </div>
                        </div>

                        <div class="buyinfo">
                            <h4>교환/반품안내</h4>
                            <div class="cont">
                                <div class="infotxt">
                                    <p>※상품설명에 배송/교환/반품/취소 관련 안내가 기재된 경우 다음 안내사항보다 우선적용됩니다.</p>
                                    <ul>
                                        <li>상품에 문제가 있는 경우<br>
                                            : 냉장/냉동상품은 제품수령 후 최대 2일(48시간) 내,<br>
                                            상품을     촬영한 사진과 함께 1:1문의 게시판에 등록하시면,<br>
                                            담당자 확인 후 교환/반품이 진행됩니다.<br>
                                            : 상온상품(유통기한 30일 이상)및 기타상품은 제품수령 후<br>
                                            3개월 이내에 사진과 함께 1:1문의 게시판에 등록하시면,<br>
                                            담당자 확인 후 교환/반품이 진행됩니다.<br>
                                            이때 발생하는 모든 배송비는 현대식품관 투홈이 부담합니다.</li>
                                        <li>단순변심/주문착오의 경우<br>
                                            : 냉장/냉동상품은 교환/반품이 불가능합니다.<br>
                                            : 상온상품(유통기한 30일 이상)및 기타상품은 제품수령 후<br>
                                            최대 7일 이내에 사진과 함께 1:1문의 게시판에 등록하시면, 담당자 확인 후 교환/반품이 진행됩니다. 이때 발생하는 모든 배송비(교환:왕복, 반품:편도)는 고객님께서 부담하셔야 합니다.</li>
                                        <li>
                                            교환/반품이 불가한 경우<br>
                                            : 교환/반품 가능기간을 초과하였을 경우<br>
                                            : 상품 및 구성품을 사용하였거나 부주의로 인하여 상품이 훼손(파손/고장/오염 등)된 경우<br>
                                            : 상품 사용 시 상품설명에 기재된 주의사항을 지키지 않는 경우<br>
                                            : 상품택을 파손하였거나 분실했을 경우<br>
                                            : 배송 후 설치완료된 상품인 경우<br>
                                            : 기타 ‘전자상거래 등에서의 소비자보호에 관한 법률’이<br>
                                            정하는 청약철회 제한사유에 해당되는 경우
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                    </section>
                    <!-- //취소/교환/반품-->